lisModules/classes/emember/wsXml/checkUser.xml

<soapenv:Envelope xmlns:soapenv="http://schemas.xmlsoap.org/soap/envelope/" xmlns:ws="http://ws.efatura.izibiz.com/">
   <soapenv:Header/>
   <soapenv:Body>
      <ws:CheckUser>
         <SESSION_ID>#SESSION_ID#</SESSION_ID>
         <IDENTIFIER_VKN_TCKN>#TAXNUM#</IDENTIFIER_VKN_TCKN>
      </ws:CheckUser>
   </soapenv:Body>
</soapenv:Envelope>